// Buttons

"Print..." = "พิมพ์…";

"Save..." = "บันทึก…";

"Go Back" = "ย้อนกลับ";

"Continue" = "ดำเนินการต่อ";

"Close" = "ปิด";

"Log Out" = "ออกจากระบบ";

"Restart" = "เริ่มการทำงานใหม่";

"Shut Down" = "ปิดเครื่อง";

// Installation Type

"Package Name" = "ชื่อแพคเกจ";

"Package Action" = "การดำเนินการ";

"Package Size" = "ขนาด";


"Space Required:" = "พื้นที่ที่จำเป็น:";

"Remaining:" = "ที่เหลือ:";


"Standard Install" = "ติดตั้งแบบมาตรฐาน";

"StandardTitle" = "ติดตั้งแบบมาตรฐานบน “%@”";

"Customize" = "กำหนดเอง";

